{
    "id": "2",
    "question": "哪些是航空禁运品",
    "content": [
        ":对于禁运品的定义，可以参照英国<a href='http://www.parcelforce.com/send-worldwide/delivery-times-worldwide-destinations/prohibitions'>Parcel Force关于禁运品</a>的相关说明;",
        ":常见的禁运的物品香水，带气压的铁罐喷雾，脱毛膏，染发剂，含酒精的液体，指甲油，珠宝现金，打火机，带有大额锂电池的小家电以及所有外盒上有以下危险品标志的物品:",
        "loadPicture/problem_3_2_1.png",
        "@中国海关禁限进出口物品",
        " 各种武器、仿真武器、弹药及爆炸物品",
        " 伪造的货币及伪造的有价证券",
        " 对中国政治、经济、文化、道德有害的印刷品、胶卷、照片、唱片、影片、录音带、录像带、激光视盘、计算机存储介质及其它物品；",
        " 各种烈性毒药",
        " 鸦片、吗啡、海洛因、大麻以及其它能使人成瘾的麻醉品、精神药物",
        " 带有危险性病菌、害虫及其它有害生物的动物、植物及其产品",
        " 有碍人畜健康的、来自疫区的以及其它能传播疾病的食品、药品或其它物品",
        " 肉制品，乳制品，奶酪等产品",
        "@中国邮政局禁运品规定",
        ":（一）各类武器、弹药。如枪支、子弹、炮弹、手榴弹、地雷、炸弹等",
        ":（二）各类易爆炸性物品。如雷管、炸药、火药、鞭炮等。",
        ":（三）各类易燃烧性物品，包括液体、气体和固体。如汽油、煤油、桐油、酒精、生漆、柴油、气雾剂、气体打火机、瓦斯气瓶、磷、硫磺、火柴等。",
        ":（四）各类易腐蚀性物品。如火硫酸、盐酸、硝酸、有机溶剂、农药、双氧水、危险化学品等。",
        ":（五）各类放射性元素及容器。如铀、钴、镭、钚等。",
        ":（六）各类烈性毒药。如铊、氰化物、砒霜等。",
        ":（七）各类麻醉药物。如鸦片（包括罂粟壳、花、苞、叶）、吗啡、可卡因、海洛因、大麻、冰毒、麻黄素及其它制品等。",
        ":（八）各类生化制品和传染性物品。如炭疽、危险性病菌、医药用废弃物等。",
        ":（九）各种危害国家安全和社会政治稳定以及淫秽的出版物、宣传品、印刷品等。",
        ":（十）各种妨害公共卫生的物品。如尸骨、动物器官、肢体、未经硝制的兽皮、未经药制的兽骨等。",
        ":（十一）国家法律、法规、行政规章明令禁止流通、寄递或进出境的物品，如国家秘密文件和资料、国家货币及伪造的货币和有价证券、仿真武器、管制刀具、珍贵文物、濒危野生动物及其制品等。",
        ":（十二）包装不妥，可能危害人身安全、污染或者损毁其他寄递件、设备的物品等。",
        ":（十三）各寄达国（地区）禁止寄递进口的物品等。",
        ":（十四）其他禁止寄递的物品。",
        ":更多规定请参考禁寄物品指导目录及处理办法（试行）",
        "@国际物流禁运品",
        ":1、难以估算价值的有价证券及易丢失的贵重物品，如：提货单、核销单、护照、配额证、许可证、执照、私人证件、汇票、发票、本国或外国货币（现金）、金银饰物、人造首饰、手机、象牙制品。 ",
        ":2、易燃易爆、腐蚀性、毒性、强酸碱性和放射性的各种危险品，如：火柴、雷管、火药、爆竹、汽油、柴油、煤油、酒精（液体和固体）、硫酸、盐酸、硝酸、有机溶剂、农药及其它列入化学工业出版社出版的“化学危险品实用手册”中的化工产品。 ",
        ":3、各类烈性毒药、麻醉药物和精神物品，如：砒霜、鸦片、吗啡、可卡因、海洛英、大麻等。",
        ":4、国家法令禁止流通或寄运的物品，如：文物、武器、弹药、仿真武器等。",
        ":5、含有反动、淫秽或有伤风化内容的报刊书籍、图片、宣传品、音像制品，激光视盘（VCD、DVD、LD）、计算机磁盘及光盘等。 ",
        ":6、妨碍公共卫生的，如尸骨（包括已焚的尸骨）、未经硝制的兽皮、未经药制的兽骨等。",
        ":7、动物、植物以及它们的标本。",
        ":7、动物、植物以及它们的标本。",
        ":8、难以辨认成分的白色粉末。",
        ":9、私人信函等。",
        ":（二）航空禁运品：",
        ":1、威胁航空飞行安全的物品，指在航空运输中，可能明显地危害人身健康、安全或对财产造成损害的物品或物质。主要有以下几类：",
        ":A、爆炸品：如烟花爆竹、起爆引信等；",
        ":B、气体：如压缩气体、干冰、灭火器、蓄气筒(无排放装置，不能再充气的)、救生器(可自动膨胀的)等；",
        ":C、易燃液体：如油漆、汽油、酒精类、机油、樟脑油、发动机起动液、松节油、天拿水、胶水、香水等；",
        ":D、易燃固体：自燃物质，遇水释放易燃气体的物质，如活性碳、钛粉、椰肉干、蓖麻制品、橡胶碎屑、安全火柴(盒擦的或片擦的)、干燥的白磷、干燥的黄磷、镁粉等；",
        ":E、氧化剂和有机过氧化物：如高锰酸钾；",
        ":F、毒性和传染性物品：如农药、锂电池、催泪弹等；",
        ":G、放射性物质；",
        ":H、腐蚀品：如蓄电池、碱性的电池液。",
        ":I、未加消磁防护包装的磁铁、磁钢等含强磁的制品。",
        ":2、任何药品。",
        ":3、其它航空禁运品，如：粉末状物品 (不论何种颜色) 、易燃易爆液体（不论使用何种包装）、外包装有危险标志的货品、没有国家音像出版社证明的音像制品（含CD、VCD）、刀具、榴莲、带气火机、涉及“武器”和“枪支”概念的任何货品（含玩具）等。",
        ":<hr>",
        "@邮寄禁运品的后果",
        ":任何服务包裹内如因有禁运物品，导致被退运、罚款、销毁等情况，所有后果由下单人自行承担；含有违禁物品的包裹如发生丢失/损坏的情况，速递中国亦不会对此做任何理赔， 所以邮寄包裹之前请务必再三确认邮寄的物品不属于禁运品。"
    ]
}